[STRING]
ID=0x422
Name=Українська
0=Встановлення — %s
1=< &Назад
2=&Далі >
3=&Встановити
4=Скасувати
5=Ліцензійна угода
6=Будь ласка, прочитайте ліцензійну угоду.
7=Я &приймаю умови угоди
8=Вибір шляху встановлення
9=Куди ви бажаєте встановити %s?
10=&Огляд...
11=Встановлення
12=Будь ласка, зачекайте, поки %s встановиться на ваш комп'ютер.
13=Інсталяцію завершено успішно
14=Інсталяцію завершено невдало
15=Натисніть «Готово» для виходу з програми встановлення.
16=&Готово
17=Відкрити %s
18=Виберіть папку зі списку та натисніть «ОК».
19=Створити ярлики на &Робочому столі
20=Папка:\n\n%s\n\nвже існує. Ви все одно бажаєте встановити в цю папку?
21=Щоб встановити цю програму ви повинні увійти до системи як адміністратор.
22=Виявлено, що %s вже відкрита.\n\nБудь ласка, закрийте всі копії програми та натисніть «OK» для продовження, або «Скасувати» для виходу.
